Repository: poimenov/RadioBrowser
Catalog: src/Resources/App+SharedResources.*.resx
Languages: ru_ru

# GitHub
source: FeedViewer Source On GitHub
ru_ru: Исходный Код На GitHub

source: Switch Theme
ru_ru: Переключить тему

source: Home
ru_ru: Домашняя

source: Favorites
ru_ru: Избранное

source: By Country
ru_ru: По Странам

source: By Tags
ru_ru: По Жанрам

source: By Votes
ru_ru: По Голосованию

source: By Clicks
ru_ru: По Кликам

source: No Station Selected
ru_ru: Не выбрана станция

source: Play/Pause
ru_ru: Играть/Стоп

# AddToFavorites
source: Add/Delete To Favorites
ru_ru: Добавить/Удалить Из Избранного

source: Volume
ru_ru: Громкость

source: Is Loading...
ru_ru: Загружается...

source: Stations Count
ru_ru: Кол-во Станций

source: Country Name
ru_ru: Название Страны

source: Filter Stations
ru_ru: Фильтр Станций

# StationNamePlaceholder
source: Station Name (min 3 chars)
ru_ru: Название Станции (мин 3 символа)
